import '../aboutTheTeam/style.css';
function AboutTheTeam() {
    return (
    <div className="container">
        <div className="text">
            <p className="paragraph">
            В настоящее время Федеральный Сибирский научно-клинический центр 
            – это многопрофильное специализированное 
            учреждение здравоохранения, обслуживающее свыше 115 тыс. человек.
            </p>
            <p className="paragraph">
                Учреждение оказывает первичную и специализированную 
                медицинскую помощь в амбулаторных и стационарных условиях, 
                а также в условиях дневного стационара. Кроме того, Федеральный 
                Сибирский научно-клинический центр входит в перечень медицинских 
                учреждений РФ, выполняющих государственные заказы по оказанию 
                высокотехнологичной медицинской помощи.
            </p>
        </div>
        <div className="image"></div>
    </div>
    )};

export default AboutTheTeam;